export const COMMENT_DATA = [
  {
    id: '11',
    user: {
      id: '1',
      username: 'huey',
      profile: {
        id: '21',
        thumbnail: 'https://img.hankyung.com/photo/201906/03.19979855.1.jpg'
      },
    },
    text: '하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트',
    created_at: '2019-2-4',
    deleted: false
  },
  {
    id: '12',
    user: {
      id: '2',
      username: 'won',
      profile: {
        id: '22',
        thumbnail: 'https://img.hankyung.com/photo/201906/03.19979855.1.jpg'
      },
    },
    text: '프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트',
    created_at: '2019-2-5',
    deleted: false
  },
  {
    id: '13',
    user: {
      id: '3',
      username: 'hamil',
      profile: {
        id: '23',
        thumbnail: 'https://img.hankyung.com/photo/201906/03.19979855.1.jpg'
      },
    },
    text: '프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트',
    created_at: '2019-2-6',
    deleted: false
  },
  {
    id: '14',
    user: {
      id: '4',
      username: 'han',
      profile: {
        id: '24',
        thumbnail: 'https://img.hankyung.com/photo/201906/03.19979855.1.jpg'
      },
    },
    text: '하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트하이드로늄 프로젝트',
    created_at: '2019-2-7',
    deleted: false
  }
]